Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: OnlySwitch could not find its privileged helper. Repair privileged access to continue.
cs: OnlySwitch nemohl najít svého privilegovaného pomocníka. Chcete-li pokračovat, opravte privilegovaný přístup.
de: OnlySwitch konnte seinen privilegierten Helfer nicht finden. Reparieren Sie den privilegierten Zugriff, um fortzufahren.
es: OnlySwitch no pudo encontrar su ayudante privilegiado. Repare el acceso privilegiado para continuar.
fil: Hindi mahanap ng OnlySwitch ang privileged helper nito. Ayusin ang privileged access para magpatuloy.
fr: OnlySwitch n'a pas pu trouver son assistant privilégié. Réparez l’accès privilégié pour continuer.
hr: OnlySwitch nije mogao pronaći svog privilegiranog pomoćnika. Popravite povlašteni pristup za nastavak.
it: OnlySwitch non è riuscito a trovare il suo aiutante privilegiato. Ripara l'accesso privilegiato per continuare.
ja: OnlySwitch はその特権ヘルパーを見つけることができませんでした。続行するには特権アクセスを修復してください。
ko: OnlySwitch가 권한 있는 도우미를 찾을 수 없습니다. 계속하려면 권한 있는 액세스를 복구하세요.
nl: OnlySwitch kon zijn bevoorrechte helper niet vinden. Herstel bevoorrechte toegang om door te gaan.
pl: OnlySwitch nie mógł znaleźć swojego uprzywilejowanego pomocnika. Napraw dostęp uprzywilejowany, aby kontynuować.
pt_br: OnlySwitch não conseguiu encontrar seu ajudante privilegiado. Repare o acesso privilegiado para continuar.
ru: OnlySwitch не смог найти своего привилегированного помощника. Восстановите привилегированный доступ, чтобы продолжить.
sk: OnlySwitch nenašiel svojho privilegovaného pomocníka. Ak chcete pokračovať, opravte privilegovaný prístup.
so: OnlySwitch ma helin caawiyeheeda mudnaanta leh. Dayactir gelida mudnaanta leh si ay u sii socoto.
tr: OnlySwitch ayrıcalıklı yardımcısını bulamadı. Devam etmek için ayrıcalıklı erişimi onarın.
uk: OnlySwitch не зміг знайти свого привілейованого помічника. Відновіть привілейований доступ, щоб продовжити.
zh_hans: OnlySwitch 无法找到其特权助手。修复特权访问以继续。
zh_hant: OnlySwitch 無法找到其特權助手。修復特權訪問以繼續。

source: OnlySwitch Mac
cs: Pouze přepnout Mac
es: SóloCambiar Mac
fr: UniquementSwitch Mac
it: Solo Cambia Mac
ko: 온리스위치 맥
nl: Alleen Switch Mac
pl: Tylko Przełącz Maca
pt_br: ApenasSwitch Mac
ru: Только переключатель Mac
sk: Iba prepnite Mac
so: Beddelka Mac kaliya
tr: Yalnızca Mac'i Değiştir
zh_hans: 只切换Mac
zh_hant: 只切換Mac

source: Open System Settings
cs: Otevřete Nastavení systému
de: Öffnen Sie die Systemeinstellungen
es: Abrir configuración del sistema
fil: Buksan ang Mga Setting ng System
fr: Ouvrir les paramètres système
hr: Otvorite Postavke sustava
it: Apri Impostazioni di sistema
ja: システム設定を開く
ko: 시스템 설정 열기
nl: Open Systeeminstellingen
pl: Otwórz Ustawienia systemowe
pt_br: Abra as configurações do sistema
ru: Открыть настройки системы
sk: Otvorte Nastavenia systému
so: Fur Settings System
tr: Sistem Ayarlarını Aç
uk: Відкрийте налаштування системи
zh_hans: 打开系统设置
zh_hant: 開啟系統設定

source: Open System Settings to approve privileged access
cs: Chcete-li schválit privilegovaný přístup, otevřete Nastavení systému
de: Öffnen Sie die Systemeinstellungen, um den privilegierten Zugriff zu genehmigen
es: Abra Configuración del sistema para aprobar el acceso privilegiado
fil: Buksan ang Mga Setting ng System para aprubahan ang privileged access
fr: Ouvrez les paramètres système pour approuver l'accès privilégié
hr: Otvorite Postavke sustava da biste odobrili povlašteni pristup
it: Apri Impostazioni di sistema per approvare l'accesso privilegiato
ja: システム設定を開いて特権アクセスを承認します
ko: 시스템 설정을 열어 권한 있는 액세스를 승인하세요.
nl: Open Systeeminstellingen om bevoorrechte toegang goed te keuren
pl: Otwórz Ustawienia systemu, aby zatwierdzić uprzywilejowany dostęp
pt_br: Abra as configurações do sistema para aprovar o acesso privilegiado
ru: Откройте настройки системы, чтобы утвердить привилегированный доступ.
sk: Ak chcete schváliť privilegovaný prístup, otvorte Nastavenia systému
so: Fur Hababka Nidaamka si aad u oggolaato gelitaanka mudnaanta leh
tr: Ayrıcalıklı erişimi onaylamak için Sistem Ayarlarını açın
uk: Відкрийте налаштування системи, щоб підтвердити привілейований доступ
zh_hans: 打开系统设置以批准特权访问
zh_hant: 開啟系統設定以批准特權訪問

source: Open System Settings to manage privileged access
cs: Chcete-li spravovat privilegovaný přístup, otevřete Nastavení systému
de: Öffnen Sie die Systemeinstellungen, um den privilegierten Zugriff zu verwalten
es: Abra Configuración del sistema para administrar el acceso privilegiado
fil: Buksan ang Mga Setting ng System upang pamahalaan ang may pribilehiyong pag-access
fr: Ouvrez les paramètres système pour gérer les accès privilégiés
hr: Otvorite Postavke sustava za upravljanje privilegiranim pristupom
it: Apri Impostazioni di sistema per gestire l'accesso privilegiato
ja: システム設定を開いて特権アクセスを管理する
ko: 시스템 설정을 열어 권한 있는 액세스를 관리하세요.
nl: Open Systeeminstellingen om bevoorrechte toegang te beheren
pl: Otwórz Ustawienia systemu, aby zarządzać dostępem uprzywilejowanym
pt_br: Abra as configurações do sistema para gerenciar o acesso privilegiado
ru: Откройте настройки системы, чтобы управлять привилегированным доступом.
sk: Ak chcete spravovať privilegovaný prístup, otvorte Nastavenia systému
so: Fur Settings System si aad u maamusho gelida mudnaanta leh
tr: Ayrıcalıklı erişimi yönetmek için Sistem Ayarlarını açın
uk: Відкрийте налаштування системи, щоб керувати привілейованим доступом
zh_hans: 打开系统设置来管理特权访问
zh_hant: 開啟系統設定來管理特權訪問

source: Opens the OnlyRemote App Store page.
cs: Otevře stránku OnlyRemote App Store.
de: Öffnet die OnlyRemote App Store-Seite.
es: Abre la página de la tienda de aplicaciones OnlyRemote.
fil: Binubuksan ang pahina ng OnlyRemote App Store.
fr: Ouvre la page OnlyRemote App Store.
hr: Otvara stranicu OnlyRemote App Store.
it: Apre la pagina dell'App Store OnlyRemote.
ja: OnlyRemote App Store ページを開きます。
ko: OnlyRemote 앱 스토어 페이지를 엽니다.
nl: Opent de OnlyRemote App Store-pagina.
pl: Otwiera stronę sklepu z aplikacjami OnlyRemote.
pt_br: Abre a página OnlyRemote App Store.
ru: Открывает страницу OnlyRemote App Store.
sk: Otvorí stránku OnlyRemote App Store.
so: Wuxuu furaa bogga Dukaanka fog ee App-ka Keliya.
tr: OnlyRemote App Store sayfasını açar.
uk: Відкриває сторінку магазину програм OnlyRemote.
zh_hans: 打开 OnlyRemote 应用程序商店页面。
zh_hant: 開啟 OnlyRemote 應用程式商店頁面。

source: Output
cs: Výstup
de: Ausgabe
es: Salida
fr: Sortie
hr: Izlaz
it: Uscita
ja: 出力
ko: 출력
nl: Uitgang
pl: Wyjście
pt_br: Saída
ru: Выход
sk: Výstup
so: Soo-saar
tr: Çıkış
uk: Вихід
zh_hans: 输出

source: Output:
cs: Výstup:
de: Ausgabe:
fr: Imprimer:
hr: Izlaz:
ja: 出力:
ko: 출력:
pl: Wynik:
pt_br: Saída:
ru: Результат:
sk: Výstup:
tr: Çıktı:
uk: Виведення:
zh_hans: 输出:

source: Paired Devices
cs: Spárovaná zařízení
de: Gekoppelte Geräte
es: Dispositivos emparejados
fil: Mga Nakapares na Device
fr: Appareils couplés
hr: Upareni uređaji
it: Dispositivi accoppiati
ja: ペアリングされたデバイス
ko: 페어링된 장치
nl: Gekoppelde apparaten
pl: Sparowane urządzenia
pt_br: Dispositivos emparelhados
ru: Сопряженные устройства
sk: Spárované zariadenia
so: Qalabka Lammaanaha
tr: Eşleştirilen Cihazlar
uk: Сполучені пристрої
zh_hans: 配对设备
zh_hant: 配對裝置

source: Pairing
cs: Párování
de: Paarung
es: Emparejamiento
fil: Pagpapares
fr: Couplage
hr: Uparivanje
it: Associazione
ja: ペアリング
ko: 편성
nl: Koppelen
pl: Łączenie w pary
pt_br: Emparelhamento
ru: Сопряжение
sk: Párovanie
so: Lamaanaynta
tr: Eşleştirme
uk: Створення пари
zh_hans: 配对
zh_hant: 配對

source: Pairing Code
cs: Párovací kód
es: Código de emparejamiento
fil: Code ng Pagpares
fr: Code d'appariement
hr: Šifra uparivanja
it: Codice di abbinamento
ja: ペアリングコード
ko: 페어링 코드
nl: Koppelingscode
pl: Kod parowania
pt_br: Código de emparelhamento
ru: Код сопряжения
sk: Párovací kód
so: Koodhka Lammaanaha
tr: Eşleştirme Kodu
uk: Код сполучення
zh_hans: 配对码
zh_hant: 配對碼

source: Pairing Code %@
cs: Párovací kód %@
de: Kopplungscode %@
es: Código de emparejamiento %@
fil: Code ng Pagpares %@
fr: Code d'appariement %@
hr: Šifra za uparivanje %@
it: Codice di abbinamento %@
ja: ペアリング コード %@
ko: 페어링 코드 %@
nl: Koppelingscode %@
pl: Kod parowania %@
pt_br: Código de emparelhamento %@
ru: Код сопряжения %@
sk: Párovací kód %@
so: Koodhka isku xidhka %@
tr: Eşleştirme Kodu %@
uk: Код сполучення %@
zh_hans: 配对代码%@
zh_hant: 配對代碼%@

source: Paste the QR scan result (supports `otpauth://...` and Google Authenticator `otpauth-migration://...`).
cs: Vložte výsledek skenování QR (podporuje `otpauth://...` a Google Authenticator `otpauth-migration://...`).
de: Fügen Sie das QR-Scan-Ergebnis ein (unterstützt `otpauth://...` und Google Authenticator `otpauth-migration://...`).
es: Pega el resultado del escaneo QR (admite `otpauth://...` y Google Authenticator `otpauth-migration://...`).
fil: I-paste ang resulta ng QR scan (sumusuporta sa `otpauth://...` at Google Authenticator `otpauth-migration://...`).
fr: Collez le résultat du scan QR (prend en charge `otpauth://...` et Google Authenticator `otpauth-migration://...`).
hr: Zalijepite rezultat QR skeniranja (podržava `otpauth://...` i Google Authenticator `otpauth-migration://...`).
it: Incolla il risultato della scansione QR (supporta `otpauth://...` e Google Authenticator `otpauth-migration://...`).
ja: QRスキャン結果を貼り付けます（`otpauth://...`およびGoogle Authenticator `otpauth-migration://...`に対応）。
ko: QR 스캔 결과를 붙여넣으세요 (`otpauth://...` 및 Google Authenticator `otpauth-migration://...` 지원).
nl: Plak het QR-scanresultaat (ondersteunt `otpauth://...` en Google Authenticator `otpauth-migration://...`).
pl: Wklej wynik skanowania QR (obsługuje `otpauth://...` i Google Authenticator `otpauth-migration://...`).
pt_br: Cole o resultado da verificação QR (suporta `otpauth://...` e Google Authenticator `otpauth-migration://...`).
ru: Вставьте результат сканирования QR (поддерживает `otpauth://...` и Google Authenticator `otpauth-migration://...`).
sk: Vložte výsledok skenovania QR (podporuje `otpauth://...` a Google Authenticator `otpauth-migration://...`).
so: Ku dheji natiijada iskaanka QR (wuxuu taageeraa `otpauth://...` iyo Google Authenticator `otpauth-migration://...`).
tr: QR tarama sonucunu yapıştırın (`otpauth://...` ve Google Authenticator `otpauth-migration://...` desteklenir).
uk: Вставте результат сканування QR (підтримує `otpauth://...` та Google Authenticator `otpauth-migration://...`).
zh_hans: 粘贴二维码扫描结果（支持 `otpauth://...` 和 Google Authenticator `otpauth-migration://...`）。

source: Physical cores unavailable
cs: Fyzická jádra nejsou dostupná
de: Physische Kerne nicht verfügbar
es: Núcleos físicos no disponibles
fil: Hindi available ang mga pisikal na core
fr: Cœurs physiques indisponibles
hr: Fizičke jezgre nisu dostupne
it: Core fisici non disponibili
ja: 物理コアを利用できません
ko: 물리 코어를 사용할 수 없음
nl: Fysieke cores niet beschikbaar
pl: Rdzenie fizyczne są niedostępne
pt_br: Núcleos físicos indisponíveis
ru: Физические ядра недоступны
sk: Fyzické jadrá nie sú dostupné
so: Xudumaha jireed lama heli karo
tr: Fiziksel çekirdekler kullanılamıyor
uk: Фізичні ядра недоступні
zh_hans: 物理核心数不可用
zh_hant: 實體核心數無法使用

source: Pomodoro Timer
cs: Pomodoro časovač
de: Pomodoro-Technik
es: Temporizador Pomodoro
fil: Timer ng pomodoro
fr: Minuterie Pomodoro
it: Timer Pomodoro
ja: ポモドーロタイマー
pl: Pomodoro
pt_br: Cronômetro Pomodoro
ru: Pomodoro Таймер
sk: Pomodoro časovač
tr: Pomodoro Zamanlayıcı
uk: Таймер Pomodoro
zh_hans: 番茄时钟

source: Pre-execution:
cs: Před spuštěním:
de: Vor der Ausführung:
es: Antes de la ejecución:
fil: Bago isagawa:
fr: Avant exécution :
hr: Prije izvršavanja:
it: Prima dell'esecuzione:
ja: 実行前:
ko: 실행 전:
nl: Vóór uitvoering:
pl: Przed wykonaniem:
pt_br: Antes da execução:
ru: Перед выполнением:
sk: Pred spustením:
so: Kahor fulinta:
tr: Yürütme öncesi:
uk: Перед виконанням:
zh_hans: 执行前：

source: Press left or right arrow button to change background color
cs: Stiskněte levé nebo pravé šipky pro změnu barvy pozadí
de: Drücken Sie die linke oder rechte Taste, um die Hintergrundfarbe zu ändern
es: Presione el botón de flecha izquierda o derecha para cambiar el color de fondo
fil: Pindutin ang kaliwa o kanang arrow na pindutan upang baguhin ang kulay ng background
fr: Appuyer sur la flèche gauche ou droite pour modifier la couleur de l'arrière-plan.
hr: Za mijenjanje boje pozadine pritisni gumb sa strelicom lijevo ili desno
it: Premere il pulsante freccia sinistra o destra per cambiare il colore dello sfondo
ja: 左矢印ボタンまたは右矢印ボタンを押して、背景色を変更します
ko: 왼쪽 혹은 오른쪽 화살 버튼을 눌러 배경색을 변경합니다
nl: Druk op de linker- of rechterpijltoets om de achtergrondkleur te wijzigen
pl: Naciśnij przycisk ze strzałką w lewo lub w prawo, aby zmienić kolor tła
pt_br: Pressione as setas para esquerda ou direita para mudar a cor de fundo
ru: Нажмите кнопку со стрелкой влево или вправо, чтобы изменить цвет фона
sk: Klikni na ľavé alebo pravé tlačidlo šípky pre zmenu farbu pozadia
so: Riix badhanka fallaadha bidix ama midig si aad u bedesho midabka gadaasha
tr: Arka plan rengini değiştirmek için sol veya sağ ok tuşuna basın
uk: Натисніть кнопки вліво або вправо для зміни кольору фону
zh_hans: 按下左右方向按钮来切换背景颜色

source: Preview
cs: Náhled
de: Voransicht
es: Vista previa
fil: Silipin
fr: Aperçu
hr: Pregled
it: Anteprima
ja: プレビュー
ko: 미리보기
pl: Zapowiedź
pt_br: Pré visualização
ru: Превью
sk: Náhľad
so: Horudhaca
tr: Önizlemek
uk: Попередній перегляд
zh_hans: 预览

source: Privileged access authorized
cs: Oprávněný privilegovaný přístup
de: Privilegierter Zugang autorisiert
es: Acceso privilegiado autorizado
fil: Pinahintulutan ang may pribilehiyong pag-access
fr: Accès privilégié autorisé
hr: Privilegirani pristup ovlašten
it: Accesso privilegiato autorizzato
ja: 特権アクセスが許可されました
ko: 권한 있는 액세스가 승인되었습니다.
nl: Bevoorrechte toegang geautoriseerd
pl: Uprawniony dostęp uprzywilejowany
pt_br: Acesso privilegiado autorizado
ru: Привилегированный доступ разрешен
sk: Autorizovaný privilegovaný prístup
so: Helitaanka mudnaanta leh waa la oggolaaday
tr: Ayrıcalıklı erişime izin verildi
uk: Привілейований доступ дозволено
zh_hans: 已授权特权访问
zh_hant: 已授權特權訪問

source: Privileged access could not be changed
cs: Privilegovaný přístup nelze změnit
de: Der privilegierte Zugriff konnte nicht geändert werden
es: El acceso privilegiado no se pudo cambiar
fil: Hindi mababago ang may pribilehiyong pag-access
fr: L'accès privilégié n'a pas pu être modifié
hr: Privilegirani pristup nije se mogao promijeniti
it: Impossibile modificare l'accesso privilegiato
ja: 特権アクセスを変更できませんでした
ko: 권한 있는 액세스를 변경할 수 없습니다.
nl: Bevoorrechte toegang kan niet worden gewijzigd
pl: Nie można zmienić dostępu uprzywilejowanego
pt_br: O acesso privilegiado não pôde ser alterado
ru: Привилегированный доступ не удалось изменить.
sk: Privilegovaný prístup nebolo možné zmeniť
so: Helitaanka mudnaanta lama beddeli karo
tr: Ayrıcalıklı erişim değiştirilemedi
uk: Неможливо змінити привілейований доступ
zh_hans: 无法更改特权访问
zh_hant: 無法更改特權訪問

source: Privileged access disabled
cs: Privilegovaný přístup zakázán
de: Privilegierter Zugriff deaktiviert
es: Acceso privilegiado deshabilitado
fil: Naka-disable ang privileged access
fr: Accès privilégié désactivé
hr: Privilegirani pristup onemogućen
it: Accesso privilegiato disabilitato
ja: 特権アクセスが無効になっています
ko: 권한 있는 액세스가 비활성화되었습니다.
nl: Bevoorrechte toegang uitgeschakeld
pl: Dostęp uprzywilejowany wyłączony
pt_br: Acesso privilegiado desativado
ru: Привилегированный доступ отключен
sk: Privilegovaný prístup je zakázaný
so: Helitaanka mudnaanta leh waa naafo
tr: Ayrıcalıklı erişim devre dışı bırakıldı
uk: Привілейований доступ вимкнено
zh_hans: 特权访问已禁用
zh_hant: 特權存取已禁用

source: Privileged access enabled
cs: Privilegovaný přístup povolen
de: Privilegierter Zugriff aktiviert
es: Acceso privilegiado habilitado
fil: Pinagana ang may pribilehiyong pag-access
fr: Accès privilégié activé
hr: Privilegirani pristup omogućen
it: Accesso privilegiato abilitato
ja: 特権アクセスが有効になっています
ko: 권한 있는 액세스가 활성화되었습니다.
nl: Bevoorrechte toegang ingeschakeld
pl: Dostęp uprzywilejowany włączony
pt_br: Acesso privilegiado ativado
ru: Привилегированный доступ включен
sk: Privilegovaný prístup povolený
so: Helitaanka mudnaanta waa la furay
tr: Ayrıcalıklı erişim etkinleştirildi
uk: Увімкнено привілейований доступ
zh_hans: 已启用特权访问
zh_hant: 已啟用特權訪問

source: Privileged access removed
cs: Privilegovaný přístup odebrán
de: Privilegierter Zugriff entfernt
es: Acceso privilegiado eliminado
fil: Inalis ang pribilehiyong access
fr: Accès privilégié supprimé
hr: Uklonjen je privilegirani pristup
it: Accesso con privilegi rimosso
ja: 特権アクセスが削除されました
ko: 권한 있는 접근이 제거됨
nl: Bevoorrechte toegang verwijderd
pl: Usunięto uprzywilejowany dostęp
pt_br: Acesso privilegiado removido
ru: Привилегированный доступ удален
sk: Privilegovaný prístup odstránený
so: Helitaanka mudnaanta leh waa la saaray
tr: Ayrıcalıklı erişim kaldırıldı
uk: Привілейований доступ видалено
zh_hans: 已移除特权访问
zh_hant: 已移除特權存取

source: Privileged helper unavailable
cs: Privilegovaný pomocník není k dispozici
de: Privilegierter Helfer nicht verfügbar
es: Ayudante privilegiado no disponible
fil: Hindi available ang privileged helper
fr: Assistant privilégié indisponible
hr: Privilegirani pomagač nije dostupan
it: Assistente privilegiato non disponibile
ja: 特権ヘルパーは使用できません
ko: 권한 있는 도우미를 사용할 수 없음
nl: Bevoorrechte helper niet beschikbaar
pl: Uprzywilejowany pomocnik jest niedostępny
pt_br: Ajudante privilegiado indisponível
ru: Привилегированный помощник недоступен
sk: Privilegovaný pomocník nie je k dispozícii
so: Caawiye mudnaan leh lama heli karo
tr: Ayrıcalıklı yardımcı mevcut değil
uk: Привілейований помічник недоступний
zh_hans: 特权助手不可用
zh_hant: 特權助手不可用

source: Privileged operation failed
cs: Privilegovaná operace se nezdařila
de: Der privilegierte Vorgang ist fehlgeschlagen
es: La operación privilegiada falló
fil: Nabigo ang privileged operation
fr: L'opération privilégiée a échoué
hr: Privilegirana operacija nije uspjela
it: Operazione privilegiata non riuscita
ja: 特権操作が失敗しました
ko: 권한 있는 작업이 실패했습니다.
nl: Bevoorrechte bewerking is mislukt
pl: Uprzywilejowana operacja nie powiodła się
pt_br: Falha na operação privilegiada
ru: Привилегированная операция не удалась
sk: Privilegovaná operácia zlyhala
so: Hawlgalkii mudnaanta lahaa ayaa fashilmay
tr: Ayrıcalıklı işlem başarısız oldu
uk: Помилка привілейованої операції
zh_hans: 特权操作失败
zh_hant: 特權操作失敗

source: Privileged Switch Access
cs: Privilegovaný přístup pomocí přepínačů
de: Privilegierter Switch-Zugriff
es: Acceso privilegiado al conmutador
fr: Accès privilégié au commutateur
hr: Privilegirani prekidački pristup
it: Accesso tramite switch privilegiato
ja: 特権スイッチアクセス
ko: 권한 있는 스위치 액세스
nl: Bevoorrechte Switch-toegang
pl: Uprzywilejowany dostęp do przełącznika
pt_br: Acesso Privilegiado ao Switch
ru: Привилегированный доступ к коммутатору
sk: Privilegovaný prístup s prepínačmi
so: Helitaanka Bedelka Mudnaanta leh
tr: Ayrıcalıklı Anahtar Erişimi
uk: Привілейований комутаційний доступ
zh_hans: 特权开关访问
zh_hant: 特權開關存取

source: Promotion:
cs: Propagace:
de: App-Werbung:
es: Recomendación:
fil: Promosyon:
hr: Preporuka:
it: Promozione:
ja: 推薦:
ko: 추천:
nl: App-promotie:
pl: Rekomendacje:
pt_br: Promoção:
ru: Рекомендация:
sk: Reklama:
so: Talo:
tr: Tanıtım:
uk: Реклама:
zh_hans: 推荐:

source: Public IP addresses are retrieved from the ipify service.
cs: Veřejné IP adresy se načítají ze služby ipify.
de: Öffentliche IP-Adressen werden über den Dienst ipify abgerufen.
es: Las direcciones IP públicas se obtienen del servicio ipify.
fil: Kinukuha ang mga pampublikong IP address mula sa serbisyo ng ipify.
fr: Les adresses IP publiques sont récupérées via le service ipify.
hr: Javne IP adrese dohvaćaju se putem usluge ipify.
it: Gli indirizzi IP pubblici vengono recuperati tramite il servizio ipify.
ja: パブリックIPアドレスはipifyサービスから取得されます。
ko: 공용 IP 주소는 ipify 서비스에서 가져옵니다.
nl: Openbare IP-adressen worden opgehaald via de ipify-service.
pl: Publiczne adresy IP są pobierane z usługi ipify.
pt_br: Os endereços IP públicos são obtidos pelo serviço ipify.
ru: Публичные IP-адреса получаются через сервис ipify.
sk: Verejné IP adresy sa získavajú zo služby ipify.
so: Cinwaannada IP-ga dadweynaha waxaa laga soo qaadaa adeegga ipify.
tr: Genel IP adresleri ipify hizmetinden alınır.
uk: Загальнодоступні IP-адреси отримуються через службу ipify.
zh_hans: 公共 IP 地址通过 ipify 服务获取。
zh_hant: 公用 IP 位址透過 ipify 服務取得。

source: Public IPv4
cs: Veřejná IPv4
de: Öffentliche IPv4-Adresse
es: Dirección IPv4 pública
fil: Pampublikong IPv4
fr: IPv4 publique
hr: Javni IPv4
it: IPv4 pubblico
ja: パブリックIPv4
ko: 공용 IPv4
nl: Openbare IPv4
pl: Publiczny IPv4
pt_br: IPv4 público
ru: Публичный IPv4
sk: Verejná adresa IPv4
so: IPv4-ga dadweynaha
tr: Genel IPv4
uk: Публічна адреса IPv4
zh_hans: 公共 IPv4
zh_hant: 公用 IPv4

source: Public IPv6
cs: Veřejná IPv6
de: Öffentliche IPv6-Adresse
es: Dirección IPv6 pública
fil: Pampublikong IPv6
fr: IPv6 publique
hr: Javni IPv6
it: IPv6 pubblico
ja: パブリックIPv6
ko: 공용 IPv6
nl: Openbare IPv6
pl: Publiczny IPv6
pt_br: IPv6 público
ru: Публичный IPv6
sk: Verejná adresa IPv6
so: IPv6-ga dadweynaha
tr: Genel IPv6
uk: Публічна адреса IPv6
zh_hans: 公共 IPv6
zh_hant: 公用 IPv6

source: Quit
cs: Ukončit
de: Halten
es: Salir
fil: huminto
fr: Quitter
hr: Zatvori program
it: Esci
ja: 終了
ko: 종료
nl: Beëindigen
pl: Zamknij
pt_br: Fechar
ru: Выйти
sk: Ukončiť
so: Ka bax
tr: Çıkış
uk: Вийти
zh_hans: 退出

source: Quit Only Switch
cs: Ukončit Only Switch
de: Only Switch beenden
es: Salir de Only Switch
fil: Ihinto ang Only Switch
fr: Quitter Only Switch
hr: Zatvori program Only Switch
it: Esci da Only Switch
ja: Only Switchを終了
ko: Only Switch 종료
nl: Only Switch Beëindigen
pl: Zamknij Only Switch
pt_br: Fechar Only Switch
ru: Выйти из Only Switch
sk: Ukončiť Only Switch
so: Kabax Only Switch
uk: Завершити Only Switch
zh_hans: 退出 Only Switch

source: Quit:
cs: Ukončit:
de: Beenden:
es: Salir:
fil: Huminto:
fr: Quitter :
hr: Zatvori program:
it: Esci:
ja: 終了:
ko: 종료:
nl: Beëindigen:
pl: Zamknij:
pt_br: Fechar:
ru: Выйти:
sk: Ukončiť:
so: Kabixid:
tr: Çıkış:
uk: Вийти:
zh_hans: 退出:

source: Radio Player
cs: Radio přehrávač
es: Reproductor de radio
fr: Lecteur radio
ja: ラジオプレーヤー
ko: 라디오 플레이어
pl: Odtwarzacz radiowy
pt_br: Reprodutor de Rádio
ru: Плеер радио
sk: Prehrávač rádia
so: Raadiyaha
tr: Radyo Çalar
uk: Радіо Програвач
zh_hans: 电台

# Recent Apps in Dock
source: Show Recent Apps in Dock
cs: Nedávné aplikace v panelu Dock
de: Zuletzt verwendete Apps im Dock anzeigen
es: Mostrar aplicaciones recientes en el Dock
fil: kamakailang mga app sa dock
fr: Afficher les applications récentes dans le Dock
hr: Prikaži nedavno korištene programe u traci programa
it: Mostra Le App Recenti nel Dock
ja: Dockに最近使用したAppの表示
ko: Dock에 최근에 사용한 앱 보기
nl: Toon recent gebruikte apps in Dock
pl: Ostatnio używane aplikacje w Docku
pt_br: Aplicativos Recentes na Dock
ru: Недавно открытые приложения в Доке
sk: Zobraziť posledné apky v Docku
so: Ku muuji Abka u dambeeyay ee Dock
tr: Dock'taki En Son Uygulamalar
uk: Показувати останні програми в Dock
zh_hans: 在程序坞显示最近应用

source: Refresh
cs: obnovit
de: Aktualisieren
es: Actualizar
fil: i- refresh
fr: Rafraîchir
hr: Aktualiziraj
it: Aggiorna
ja: 更新
ko: 새로고침
nl: Verversen
pl: odśwież
pt_br: atualizar
ru: Обновить
sk: Obnoviť
so: cusboonaysii
tr: yenile
uk: Оновити
zh_hans: 刷新

source: Remote Access
cs: Vzdálený přístup
de: Fernzugriff
es: Acceso remoto
fil: Malayong Pag-access
fr: Accès à distance
hr: Udaljeni pristup
it: Accesso remoto
ja: リモートアクセス
ko: 원격 액세스
nl: Toegang op afstand
pl: Dostęp zdalny
pt_br: Acesso remoto
ru: Удаленный доступ
sk: Vzdialený prístup
so: Helitaanka fog
tr: Uzaktan Erişim
uk: Віддалений доступ
zh_hans: 远程访问
zh_hant: 遠端存取
